Ю•    N      Њ  k   ь      Ё     ©     ­     і     є     Г     К     Р  	   Щ     г     л     р  
                7     &   V  (   }  -   ¦  %   Ф  $   ъ  
        -     :     B     K     P     V  
   b  
   m     x     }     Ѓ     Љ  
   Џ     љ  	   Ў     «     ®     Ѕ     Б     Й     Р     б     к     т     ю     	     	     $	     )	     ?	     D	     X	     q	  &   Ѓ	  8   Ё	     б	     ж	     н	  "   у	     
     #
     *
  }   /
     ­
     ґ
     Й
     Ш
     б
  
   ъ
       
          
   *     8     <     N  ь  R     O
  	   S
     ]
     r
     ‡
     
     §
     ¶
     П
     д
  $   щ
          1     @  y   O  O   Й  M     W   g  S   ї  U        i  %   ‚     Ё     ї     Т     и     ь          (     D     K     Z     p          “  %         Ж  *   Н  	   ш            .   '     V     e     t     ’     ®     ї     Т  G   е     -  6   @  @   w  +   ё  O   д  ‡   4     ј     Й  
   Ы  X   ж     ?     [     h  з   q     Y  *   l     —     µ  '   И  !   р       !   2     T     t     ‰     ў     ѕ     5          @      ?   <   
              N   H           >       1                    L      F   A      ;       4   %           I             :   -   6      0   "   '   B   
                        !   8          	          D   $   K   M          *              3             &            (   )   .   =   ,       +               G      C   J                         #   2          7   9   E   /    ACK About Action Activate Change Close Commands Configure Control Copy Current script: Deactivate Deactivated Delete Do you really want to copy this model to the job queue? Do you really want to delete this job? Do you really want to delete this model? Do you really want to disconnect the printer? Do you really want to start this job? Do you really want to stop this job? Documentation Edit script  Extrude Extruder Fan: Flow: G-Code File Heated Bed Heated bed Home Job Job Name Jobs Model Name Models Move head No No job running Off Offline Online Pause log Update Position Printer Printer Log Printer overview Printing ... Retract Save Select script to edit Send Set bed temperature Set extruder temperature Set temperature Show commands send<br/>to the printer. Show printer acknowledges and<br/>state change messages. Size Speed: Start Start job after upload if possible Start upload Status Stop Stops the log update so you can read<br/> the log. After restart old logs are fetched<br/>from the server if still available. Stored Temperature setting: Turn Motor off Turn off Type your G-Code Command Upload Job Upload Model Upload job Upload model Uploading ... Use Waiting for print Yes Project-Id-Version: Repetier-Server
POT-Creation-Date: 2013-01-27 15:14+0100
PO-Revision-Date: 2013-12-04 01:44+0400
Last-Translator: Stanislav Kolesnik <gfermoto@gmail.com>
Language-Team: 
MIME-Version: 1.0
Content-Type: text/plain; charset=UTF-8
Content-Transfer-Encoding: 8bit
X-Generator: Poedit 1.6
X-Poedit-KeywordsList: _;gettext;gettext_noop
X-Poedit-Basepath: /Users/littwin/Documents/Projekte/Repetier-Server/Repetier-Server/www/
X-Poedit-SourceCharset: UTF-8
Language: ru
X-Poedit-SearchPath-0: .
 ACK Рћ РЅР°СЃ РђРєС‚РёРІРЅРѕСЃС‚СЊ РџРѕРґРєР»СЋС‡РёС‚СЊ РР·РјРµРЅРёС‚СЊ Р—Р°РєСЂС‹С‚СЊ РљРѕРјР°РЅРґС‹ РљРѕРЅС„РёРіСѓСЂР°С†РёСЏ РЈРїСЂР°РІР»РµРЅРёРµ РљРѕРїРёСЂРѕРІР°С‚СЊ РўРµРєСѓС‰Р°СЏ РёРЅСЃС‚СЂСѓРєС†РёСЏ: РћС‚РєР»СЋС‡РёС‚СЊ РћС‚РєСЋС‡РµРЅ РЈРґР°Р»РёС‚СЊ Р’С‹ РґРµР№СЃС‚РІРёС‚РµР»СЊРЅРѕ С…РѕС‚РёС‚Рµ СЃРєРѕРїРёСЂРѕРІР°С‚СЊ СЌС‚Сѓ РјРѕРґРµР»СЊ РІ РѕС‡РµСЂРµРґСЊ Р·Р°РґР°РЅРёР№? Р’С‹ СѓРІРµСЂРµРЅС‹ С‡С‚Рѕ Р¶РµР»Р°РµС‚Рµ СѓРґР°Р»РёС‚СЊ СЌС‚Рѕ Р·Р°РґР°РЅРёРµ? Р’С‹ СѓРІРµСЂРµРЅС‹ С‡С‚Рѕ Р¶РµР»Р°РµС‚Рµ СѓРґР°Р»РёС‚СЊ СЌС‚Сѓ РјРѕРґРµР»СЊ? Р’С‹ СѓРІРµСЂРµРЅС‹ С‡С‚Рѕ Р¶РµР»Р°РµС‚Рµ РѕС‚РєР»СЋС‡РёС‚СЊСЃСЏ РѕС‚ РїСЂРёРЅС‚РµСЂР°? Р’С‹ СѓРІРµСЂРµРЅС‹ С‡С‚Рѕ Р¶РµР»Р°РµС‚Рµ Р·Р°РїСѓСЃС‚РёС‚СЊ СЌС‚Рѕ Р·Р°РґР°РЅРёРµ? Р’С‹ СѓРІРµСЂРµРЅС‹ С‡С‚Рѕ Р¶РµР»Р°РµС‚Рµ РѕСЃС‚Р°РЅРѕРІРёС‚СЊ СЌС‚Рѕ Р·Р°РґР°РЅРёРµ? Р”РѕРєСѓРјРµРЅС‚Р°С†РёСЏ Р РµРґР°РєС‚РѕСЂ РёРЅСЃС‚СЂСѓРєС†РёР№ Р’С‹С‚Р°Р»РєРёРІР°С‚СЊ Р­РєСЃС‚СЂСѓРґРµСЂ Р’РµРЅС‚РёР»СЏС‚РѕСЂ: РџР»Р°РІРЅРѕСЃС‚СЊ: G-Code С„Р°Р№Р» РџРѕРґРѕРіСЂРµРІ СЃС‚РѕР»Р° РџРѕРґРѕРіСЂРµРІ СЃС‚РѕР»Р° Р”РѕРј Р—Р°РґР°РЅРёРµ РРјСЏ Р·Р°РґР°РЅРёСЏ Р—Р°РґР°РЅРёСЏ РРјСЏ РјРѕРґРµР»Рё РњРѕРґРµР»Рё РџРµСЂРµРґРІРёРЅСѓС‚СЊ РіРѕР»РѕРІРєСѓ РќРµС‚ РќРµС‚ Р·Р°РїСѓС‰РµРЅРЅС‹С… Р·Р°РґР°РЅРёР№ Р’С‹РєР». РќРµ РЅР° СЃРІСЏР·Рё РќР° СЃРІСЏР·Рё РџР°СѓР·Р° РѕР±РЅРѕРІР»РµРЅРёСЏ Р¶СѓСЂРЅР°Р»Р° РџРѕР·РёС†РёСЏ РџСЂРёРЅС‚РµСЂ Р–СѓСЂРЅР°Р» РїСЂРёРЅС‚РµСЂР° РћР±Р·РѕСЂ РїСЂРёРЅС‚РµСЂР° РџРµС‡Р°С‚СЊ ... Р’С‚СЏРіРёРІР°С‚СЊ РЎРѕС…СЂР°РЅРёС‚СЊ Р’С‹Р±СЂР°С‚СЊ РёРЅСЃС‚СЂСѓРєС†РёСЋ РґР»СЏ СЂРµРґР°РєС‚РёСЂРѕРІР°РЅРёСЏ РћС‚РїСЂР°РІРёС‚СЊ РЈСЃС‚Р°РЅРѕРІРёС‚СЊ С‚РµРјРїРµСЂР°С‚СѓСЂСѓ СЃС‚РѕР»Р° РЈСЃС‚Р°РЅРѕРІРёС‚СЊ С‚РµРјРїРµСЂР°С‚СѓСЂСѓ СЌРєСЃС‚СЂСѓРґРµСЂР° РЈСЃС‚Р°РЅРѕРІРёС‚СЊ С‚РµРјРїРµСЂР°С‚СѓСЂСѓ РџРѕРєР°Р·Р°С‚СЊ РєРѕРјР°РЅРґС‹ РѕС‚РїСЂР°РІР»РµРЅС‹Рµ<br/>РЅР° РїСЂРёРЅС‚РµСЂ. РџРѕРєР°Р·Р°С‚СЊ РїРѕРґС‚РІРµСЂР¶РґРµРЅРёСЏ РѕС‚ РїСЂРёРЅС‚РµСЂР° Рё<br/>СЃРѕРѕР±С‰РµРЅРёСЏ РѕР± РёР·РјРµРЅРµРЅРёРё СЃРѕСЃС‚РѕСЏРЅРёСЏ. Р Р°Р·РјРµСЂ РЎРєРѕСЂРѕСЃС‚СЊ: РЎС‚Р°СЂС‚ Р—Р°РїСѓСЃС‚РёС‚СЊ Р·Р°РґР°РЅРёРµ РїРѕСЃР»Рµ Р·Р°РіСЂСѓР·РєРё, РµСЃР»Рё РІРѕР·РјРѕР¶РЅРѕ РЎС‚Р°СЂС‚ Р·Р°РіСЂСѓР·РєРё РЎС‚Р°С‚СѓСЃ РЎС‚РѕРї РћСЃС‚Р°РЅРѕРІРёС‚СЊ РѕР±РЅРѕРІР»РµРЅРёСЏ Р¶СѓСЂРЅР°Р»Р° С‡С‚Рѕ Р±С‹ РІС‹ РјРѕРіР»Рё РїСЂРѕС‡РёС‚Р°С‚СЊ РµРіРѕ.<br/> РџРѕСЃР»Рµ СЂРµСЃС‚Р°СЂС‚Р° РІР·СЏС‚СЊ СЃС‚Р°СЂС‹Р№ Р¶СѓСЂРЅР°Р»<br/>СЃ СЃРµСЂРІРµСЂР°, РµСЃР»Рё РґРѕСЃС‚СѓРїРµРЅ. РҐСЂР°РЅРёС‚СЊСЃСЏ РЈСЃС‚Р°РЅРѕРІРєР° С‚РµРјРїРµСЂР°С‚СѓСЂС‹: Р’С‹РєР»СЋС‡РёС‚СЊ РјРѕС‚РѕСЂ Р’С‹РєР»СЋС‡РёС‚СЊ Р’РІРѕРґ РІР°С€РёС… G-Code РєРѕРјР°РЅРґ Р—Р°РіСЂСѓР·РёС‚СЊ Р·Р°РґР°РЅРёРµ Р—Р°РіСЂСѓР·РёС‚СЊ РјРѕРґРµР»СЊ Р—Р°РіСЂСѓР·РёС‚СЊ Р·Р°РґР°РЅРёРµ Р—Р°РіСЂСѓР·РёС‚СЊ РјРѕРґРµР»СЊ Р—Р°РіСЂСѓР·РєР° ... РСЃРїРѕР»СЊР·СѓРµС‚СЃСЏ РћР¶РґР°РЅРёРµ РїРµС‡Р°С‚Рё Р”Р° 
